[S_Avenger_AI_Power_Red AkEvent]
SpokenText="Максимальный расход энергии."

[S_Avenger_Attack_ShipAI_01_Setup_Phase AkEvent]
SpokenText="АКТИВИРОВАНО РЕЗЕРВНОЕ ПИТАНИЕ."

[S_AvengerAI_Advanced_Warfare_Center_construction_initiated AkEvent]
SpokenText="Начато строительство центра военных технологий."

[S_AvengerAI_Advanced_Warfare_Center_now_operational AkEvent]
SpokenText="Центр военных технологий готов."

[S_AvengerAI_Advanced_Warfare_Center_upgraded AkEvent]
SpokenText="Центр военных технологий улучшен."

[S_AvengerAI_CommanderSummons_Armory AkEvent]
SpokenText="Шеф, вы нужны в оружейной."

[S_AvengerAI_CommanderSummons_Bridge AkEvent]
SpokenText="Шеф, пройдите на мостик."

[S_AvengerAI_CommanderSummons_CrewQuarters AkEvent]
SpokenText="Шеф, пройдите в жилой отсек."

[S_AvengerAI_CommanderSummons_Engineering AkEvent]
SpokenText="Шеф, пройдите в инженерный отсек."

[S_AvengerAI_CommanderSummons_FlightDeck AkEvent]
SpokenText="Шеф, пройдите на палубу."

[S_AvengerAI_CommanderSummons_Hangar AkEvent]
SpokenText="Шеф, вас ждут в ангаре."

[S_AvengerAI_CommanderSummons_Ops AkEvent]
SpokenText="Шеф, вас ждут в зале операций."

[S_AvengerAI_CommanderSummons_ResearchLab AkEvent]
SpokenText="Шеф, пройдите в лабораторию."

[S_AvengerAI_CommanderSummons_ShadowChamber AkEvent]
SpokenText="Шеф, пройдите в \"Зал теней\"."

[S_AvengerAI_FacilityCompletion_Laboratory AkEvent]
SpokenText="Лаборатория готова."

[S_AvengerAI_FacilityCompletion_ProvingGrounds AkEvent]
SpokenText="Зона испытаний готова."

[S_AvengerAI_FacilityCompletion_PsiLab AkEvent]
SpokenText="Пси-лаборатория готова."

[S_AvengerAI_FacilityCompletion_ResistanceComm AkEvent]
SpokenText="Станция связи с Сопротивлением готова."

[S_AvengerAI_FacilityCompletion_SecurityStation AkEvent]
SpokenText="Пост охраны готов."

[S_AvengerAI_FacilityCompletion_TacticsSchool AkEvent]
SpokenText="Партизанская школа готова."

[S_AvengerAI_FacilityCompletion_UFODefenseArray AkEvent]
SpokenText="Станция ПВО готова."

[S_AvengerAI_FacilityCompletion_Workshop AkEvent]
SpokenText="Мастерская готова."

[S_AvengerAI_FacilityUpgrade_DefenseArray AkEvent]
SpokenText="Станция ПВО улучшена."

[S_AvengerAI_FacilityUpgrade_Labratory AkEvent]
SpokenText="Лаборатория улучшена."

[S_AvengerAI_FacilityUpgrade_PsiLab AkEvent]
SpokenText="Пси-лаборатория улучшена."

[S_AvengerAI_FacilityUpgrade_ResistanceComm AkEvent]
SpokenText="Станция связи с Сопротивлением улучшена."

[S_AvengerAI_FacilityUpgrade_SecurityStation AkEvent]
SpokenText="Пост охраны улучшен."

[S_AvengerAI_FacilityUpgrade_TacticsSchool AkEvent]
SpokenText="Партизанская школа улучшена."

[S_AvengerAI_FacilityUpgrade_Workshop AkEvent]
SpokenText="Мастерская улучшена."

[S_AvengerAI_MissionLocated AkEvent]
SpokenText="Доступно тактическое задание."

[S_AvengerAI_Nag_BuildDefense AkEvent]
SpokenText="Начато строительство станции ПВО."

[S_AvengerAI_Nag_BuildEngineControl AkEvent]
SpokenText="Начато строительство центра управления двигателем."

[S_AvengerAI_Nag_BuildInfirmary AkEvent]
SpokenText="Начато строительство госпиталя."

[S_AvengerAI_Nag_BuildLab AkEvent]
SpokenText="Начато строительство лаборатории."

[S_AvengerAI_Nag_BuildPsiLab AkEvent]
SpokenText="Начато строительство пси-лаборатории."

[S_AvengerAI_Nag_BuildRepair AkEvent]
SpokenText="Начато строительство ремонтного центра."

[S_AvengerAI_Nag_BuildSecurity AkEvent]
SpokenText="Начато строительство поста охраны."

[S_AvengerAI_Nag_BuildWorkshop AkEvent]
SpokenText="Начато строительство мастерской."

[S_AvengerAI_Nag_EquipMedkit_S AkEvent]
SpokenText="Шеф, не забудьте взять на задание новые медпакеты."

[S_AvengerAI_Nag_IncTransmission AkEvent]
SpokenText="Входящее сообщение."

[S_AvengerAI_Nag_NewSchematic AkEvent]
SpokenText="Доступен новый чертеж."

[S_AvengerAI_Nag_ProvingGrounds AkEvent]
SpokenText="Начато строительство зоны испытаний."

[S_AvengerAI_Nag_ResistanceComm AkEvent]
SpokenText="Начато строительство станции связи с Сопротивлением."

[S_AvengerAI_Nag_ResistanceOpsActive AkEvent]
SpokenText="Операции Сопротивления активны."

[S_AvengerAI_Nag_ShadowChamber AkEvent]
SpokenText="Начато строительство \"Зала теней\"."

[S_AvengerAI_Nag_TacticsSchool AkEvent]
SpokenText="Начато строительство партизанской школы."

[S_AvengerAI_ObjectiveAdded AkEvent]
SpokenText="Получена новая задача."

[S_AvengerAI_ObjectiveComplete AkEvent]
SpokenText="Задача выполнена."

[S_AvengerAI_ObjectivesAdded AkEvent]
SpokenText="Получены новые задачи."

[S_AvengerAI_PersonnelAvailable AkEvent]
SpokenText="Доступен новый персонал."

[S_AvengerAI_Power_Relay_construction_initiated AkEvent]
SpokenText="Начато строительство реле питания."

[S_AvengerAI_Power_Relay_now_operational AkEvent]
SpokenText="Подстанция готова."

[S_AvengerAI_Power_Relay_upgraded AkEvent]
SpokenText="Подстанция улучшена."

[S_AvengerAI_ResourceLocated AkEvent]
SpokenText="Обнаружены стратегические ресурсы."

[S_AvengerAI_SetACourse AkEvent]
SpokenText="\"Мститель\" ложится на новый курс."

[S_AvengerAI_Shadow_Chamber_Upgraded AkEvent]
SpokenText="\"Зал теней\" улучшен."

[S_AvengerAI_ShadowChamber_Complete AkEvent]
SpokenText="\"Зал теней\" готов."

[S_AvengerAI_SkyrangerDeployed AkEvent]
SpokenText="\"Рейнджер\" вылетел."

[S_AvengerAI_SkyrangerFlyover AkEvent]
SpokenText="\"Рейнджер\" производит разведку."

[S_AvengerAI_SkyrangerRecalled AkEvent]
SpokenText="Отмена маршрута \"Рейнджера\"."

[S_Establishing_Outpost_Experimental_AvengerAI_01 AkEvent]
SpokenText="Новый аванпост строится в арктической зоне."

[S_Establishing_Outpost_Experimental_AvengerAI_02 AkEvent]
SpokenText="Новый аванпост строится в австралийском секторе."

[S_Establishing_Outpost_Experimental_AvengerAI_03 AkEvent]
SpokenText="Новый аванпост строится в бразильском коридоре."

[S_Establishing_Outpost_Experimental_AvengerAI_04 AkEvent]
SpokenText="Новый аванпост строится в чилийском секторе контроля."

[S_Establishing_Outpost_Experimental_AvengerAI_05 AkEvent]
SpokenText="Новый аванпост строится в индийской региональной зоне."

[S_Establishing_Outpost_Experimental_AvengerAI_06 AkEvent]
SpokenText="Новый аванпост строится в восточноевропейском сегменте."

[S_Establishing_Outpost_Experimental_AvengerAI_07 AkEvent]
SpokenText="Новый аванпост строится в западноевропейском сегменте."

[S_Establishing_Outpost_Experimental_AvengerAI_08 AkEvent]
SpokenText="Новый аванпост строится в мексиканском регионе."

[S_Establishing_Outpost_Experimental_AvengerAI_09 AkEvent]
SpokenText="Новый аванпост строится в западноамериканской зоне."

[S_Establishing_Outpost_Experimental_AvengerAI_10 AkEvent]
SpokenText="Новый аванпост строится в восточноамериканской зоне."

[S_Establishing_Outpost_Experimental_AvengerAI_11 AkEvent]
SpokenText="Новый аванпост строится в североафриканском секторе."

[S_Establishing_Outpost_Experimental_AvengerAI_12 AkEvent]
SpokenText="Новый аванпост строится в восточноафриканском секторе."

[S_Establishing_Outpost_Experimental_AvengerAI_13 AkEvent]
SpokenText="Новый аванпост строится в южноафриканском секторе."

[S_Establishing_Outpost_Experimental_AvengerAI_14 AkEvent]
SpokenText="Новый аванпост строится в восточноазиатском коридоре."

[S_Establishing_Outpost_Experimental_AvengerAI_15 AkEvent]
SpokenText="Новый аванпост строится в южноазиатском коридоре."

[S_Establishing_Outpost_Experimental_AvengerAI_16 AkEvent]
SpokenText="Новый аванпост строится в индонезийской зоне."

[S_Establishing_Outpost_Regions_AvengerAI_01 AkEvent]
SpokenText="Новый аванпост строится в Арктике"

[S_Establishing_Outpost_Regions_AvengerAI_02 AkEvent]
SpokenText="Новый аванпост строится в Австралии"

[S_Establishing_Outpost_Regions_AvengerAI_03 AkEvent]
SpokenText="Новый аванпост строится в Бразилии"

[S_Establishing_Outpost_Regions_AvengerAI_04 AkEvent]
SpokenText="Новый аванпост строится в Чили"

[S_Establishing_Outpost_Regions_AvengerAI_05 AkEvent]
SpokenText="Новый аванпост строится в Индии"

[S_Establishing_Outpost_Regions_AvengerAI_06 AkEvent]
SpokenText="Новый аванпост строится в Восточной Европе"

[S_Establishing_Outpost_Regions_AvengerAI_07 AkEvent]
SpokenText="Новый аванпост строится в Западной Европе"

[S_Establishing_Outpost_Regions_AvengerAI_08 AkEvent]
SpokenText="Новый аванпост строится в Мексике"

[S_Establishing_Outpost_Regions_AvengerAI_09 AkEvent]
SpokenText="Новый аванпост строится на Западе США"

[S_Establishing_Outpost_Regions_AvengerAI_10 AkEvent]
SpokenText="Новый аванпост строится на Востоке США"

[S_Establishing_Outpost_Regions_AvengerAI_11 AkEvent]
SpokenText="Новый аванпост строится в Северной Африке"

[S_Establishing_Outpost_Regions_AvengerAI_12 AkEvent]
SpokenText="Новый аванпост строится в Восточной Африке"

[S_Establishing_Outpost_Regions_AvengerAI_13 AkEvent]
SpokenText="Новый аванпост строится в Южной Африке"

[S_Establishing_Outpost_Regions_AvengerAI_14 AkEvent]
SpokenText="Новый аванпост строится в Восточной Азии"

[S_Establishing_Outpost_Regions_AvengerAI_15 AkEvent]
SpokenText="Новый аванпост строится в Западной Азии"

[S_Establishing_Outpost_Regions_AvengerAI_16 AkEvent]
SpokenText="Новый аванпост строится в Индонезии"

[S_Establishing_Outpost_Sectors_AvengerAI_01 AkEvent]
SpokenText="Новый аванпост строится в секторе 1: Арктика"

[S_Establishing_Outpost_Sectors_AvengerAI_02 AkEvent]
SpokenText="Новый аванпост строится в секторе 2: Австралия"

[S_Establishing_Outpost_Sectors_AvengerAI_03 AkEvent]
SpokenText="Новый аванпост строится в секторе 3: Бразилия"

[S_Establishing_Outpost_Sectors_AvengerAI_04 AkEvent]
SpokenText="Новый аванпост строится в секторе 4: Чили"

[S_Establishing_Outpost_Sectors_AvengerAI_05 AkEvent]
SpokenText="Новый аванпост строится в секторе 5: Индия"

[S_Establishing_Outpost_Sectors_AvengerAI_06 AkEvent]
SpokenText="Новый аванпост строится в секторе 6: Восточная Европа"

[S_Establishing_Outpost_Sectors_AvengerAI_07 AkEvent]
SpokenText="Новый аванпост строится в секторе 7: Западная Европа"

[S_Establishing_Outpost_Sectors_AvengerAI_08 AkEvent]
SpokenText="Новый аванпост строится в секторе 8: Мексика"

[S_Establishing_Outpost_Sectors_AvengerAI_09 AkEvent]
SpokenText="Новый аванпост строится в секторе 9: Запад США"

[S_Establishing_Outpost_Sectors_AvengerAI_10 AkEvent]
SpokenText="Новый аванпост строится в секторе 10: Восток США"

[S_Establishing_Outpost_Sectors_AvengerAI_11 AkEvent]
SpokenText="Новый аванпост строится в секторе 11: Северная Африка"

[S_Establishing_Outpost_Sectors_AvengerAI_12 AkEvent]
SpokenText="Новый аванпост строится в секторе 12: Восточная Африка"

[S_Establishing_Outpost_Sectors_AvengerAI_13 AkEvent]
SpokenText="Новый аванпост строится в секторе 13: Южная Африка"

[S_Establishing_Outpost_Sectors_AvengerAI_14 AkEvent]
SpokenText="Новый аванпост строится в секторе 14: Восточная Азия"

[S_Establishing_Outpost_Sectors_AvengerAI_15 AkEvent]
SpokenText="Новый аванпост строится в секторе 15: Южная Азия"

[S_Establishing_Outpost_Sectors_AvengerAI_16 AkEvent]
SpokenText="Новый аванпост строится в секторе 16: Индонезия"

[S_Retaliation_ShipAI_01_Setup_Phase AkEvent]
SpokenText="Множественные контакты на радаре, курс к убежищу \"Альфа-семь\"."

[S_Setting_Course_Experimental_AvengerAI_01 AkEvent]
SpokenText="Курс на арктическую зону."

[S_Setting_Course_Experimental_AvengerAI_02 AkEvent]
SpokenText="Курс на австралийский сектор."

[S_Setting_Course_Experimental_AvengerAI_03 AkEvent]
SpokenText="Курс на бразильский коридор."

[S_Setting_Course_Experimental_AvengerAI_04 AkEvent]
SpokenText="Курс на чилийский сектор контроля."

[S_Setting_Course_Experimental_AvengerAI_05 AkEvent]
SpokenText="Курс на индийскую региональную зону."

[S_Setting_Course_Experimental_AvengerAI_06 AkEvent]
SpokenText="Курс на восточноевропейский сегмент."

[S_Setting_Course_Experimental_AvengerAI_07 AkEvent]
SpokenText="Курс на западноевропейский сегмент."

[S_Setting_Course_Experimental_AvengerAI_08 AkEvent]
SpokenText="Курс на мексиканский регион."

[S_Setting_Course_Experimental_AvengerAI_09 AkEvent]
SpokenText="Курс на западноамериканскую зону."

[S_Setting_Course_Experimental_AvengerAI_10 AkEvent]
SpokenText="Курс на восточноамериканскую зону."

[S_Setting_Course_Experimental_AvengerAI_11 AkEvent]
SpokenText="Курс на североафриканский сектор."

[S_Setting_Course_Experimental_AvengerAI_12 AkEvent]
SpokenText="Курс на восточноафриканский сектор."

[S_Setting_Course_Experimental_AvengerAI_13 AkEvent]
SpokenText="Курс на южноафриканский сектор."

[S_Setting_Course_Experimental_AvengerAI_14 AkEvent]
SpokenText="Курс на восточноазиатский коридор."

[S_Setting_Course_Experimental_AvengerAI_15 AkEvent]
SpokenText="Курс на южноазиатский коридор."

[S_Setting_Course_Experimental_AvengerAI_16 AkEvent]
SpokenText="Курс на индонезийскую зону."

[S_Setting_Course_Region_AvengerAI_01 AkEvent]
SpokenText="Курс на Арктику"

[S_Setting_Course_Region_AvengerAI_02 AkEvent]
SpokenText="Курс на Австралию"

[S_Setting_Course_Region_AvengerAI_03 AkEvent]
SpokenText="Курс на Бразилию"

[S_Setting_Course_Region_AvengerAI_04 AkEvent]
SpokenText="Курс на Чили"

[S_Setting_Course_Region_AvengerAI_05 AkEvent]
SpokenText="Курс на Индию"

[S_Setting_Course_Region_AvengerAI_06 AkEvent]
SpokenText="Курс на Восточную Европу"

[S_Setting_Course_Region_AvengerAI_07 AkEvent]
SpokenText="Курс на Западную Европу"

[S_Setting_Course_Region_AvengerAI_08 AkEvent]
SpokenText="Курс на Мексику"

[S_Setting_Course_Region_AvengerAI_09 AkEvent]
SpokenText="Курс на Запад США"

[S_Setting_Course_Region_AvengerAI_10 AkEvent]
SpokenText="Курс на Восток США"

[S_Setting_Course_Region_AvengerAI_11 AkEvent]
SpokenText="Курс на Северную Африку"

[S_Setting_Course_Region_AvengerAI_12 AkEvent]
SpokenText="Курс на Восточную Африку"

[S_Setting_Course_Region_AvengerAI_13 AkEvent]
SpokenText="Курс на Южную Африку"

[S_Setting_Course_Region_AvengerAI_14 AkEvent]
SpokenText="Курс на Восточную Азию"

[S_Setting_Course_Region_AvengerAI_15 AkEvent]
SpokenText="Курс на Южную Азию"

[S_Setting_Course_Region_AvengerAI_16 AkEvent]
SpokenText="Курс на Индонезию"

[S_Setting_Course_Sectors_AvengerAI_01 AkEvent]
SpokenText="Курс на сектор 1: Арктика"

[S_Setting_Course_Sectors_AvengerAI_02 AkEvent]
SpokenText="Курс на сектор 2: Австралия"

[S_Setting_Course_Sectors_AvengerAI_03 AkEvent]
SpokenText="Курс на сектор 3: Бразилия"

[S_Setting_Course_Sectors_AvengerAI_04 AkEvent]
SpokenText="Курс на сектор 4: Чили"

[S_Setting_Course_Sectors_AvengerAI_05 AkEvent]
SpokenText="Курс на сектор 5: Индия"

[S_Setting_Course_Sectors_AvengerAI_06 AkEvent]
SpokenText="Курс на сектор 6: Восточная Европа"

[S_Setting_Course_Sectors_AvengerAI_07 AkEvent]
SpokenText="Курс на сектор 7: Западная Европа"

[S_Setting_Course_Sectors_AvengerAI_08 AkEvent]
SpokenText="Курс на сектор 8: Мексика"

[S_Setting_Course_Sectors_AvengerAI_09 AkEvent]
SpokenText="Курс на сектор 9: Запад США"

[S_Setting_Course_Sectors_AvengerAI_10 AkEvent]
SpokenText="Курс на сектор 10: Восток США"

[S_Setting_Course_Sectors_AvengerAI_11 AkEvent]
SpokenText="Курс на сектор 11: Северная Африка"

[S_Setting_Course_Sectors_AvengerAI_12 AkEvent]
SpokenText="Курс на сектор 12: Восточная Африка"

[S_Setting_Course_Sectors_AvengerAI_13 AkEvent]
SpokenText="Курс на сектор 13: Южная Африка"

[S_Setting_Course_Sectors_AvengerAI_14 AkEvent]
SpokenText="Курс на сектор 14: Восточная Азия"

[S_Setting_Course_Sectors_AvengerAI_15 AkEvent]
SpokenText="Курс на сектор 15: Южная Азия"

[S_Setting_Course_Sectors_AvengerAI_16 AkEvent]
SpokenText="Курс на сектор 16: Индонезия"

[S_Support_Establishing_Contact_AvengerAI_01 AkEvent]
SpokenText="Пытаюсь восстановить локальный контакт."

[S_Support_Facility_Callouts_AvengerAI_01 AkEvent]
SpokenText="Зона испытаний готова."

[S_Support_Facility_Callouts_AvengerAI_02 AkEvent]
SpokenText="Зона испытаний улучшена."

[S_Support_Facility_Callouts_AvengerAI_03 AkEvent]
SpokenText="Партизанская школа готова."

[S_Support_Facility_Callouts_AvengerAI_04 AkEvent]
SpokenText="Партизанская школа улучшена."

[S_Support_Region_High_Alert_AvengerAI_01 AkEvent]
SpokenText="Тактическая операция отменена вследствие текущего уровня тревоги. Координаты сброшены."

[S_Support_Regions_Available_AvengerAI_01 AkEvent]
SpokenText="Обнаружены новые региональные контакты."

[S_Support_UFO_Contact_Detected_AvengerAI_01 AkEvent]
SpokenText="Обнаружен приближающийся НЛО."

[S_Support_UFO_Contact_Lost_AvengerAI_01 AkEvent]
SpokenText="Контакт с преследуемым НЛО потерян."

[S_Welcome_HQ_ShipAI_01_Setup_Phase AkEvent]
SpokenText="ТРЕВОГА: НЕСАНКЦИОНИРОВАННОЕ ПРОНИКНОВЕНИЕ."

